{
	"个人信用报告":{
		"content":["报告编号：2016080303000014210351, ..."]  
		// "content"值为list
	},

	"信贷记录":{
		"content":["这部分包含您的信用卡..."], 
		
		"信息概要"：{
			"content":[[[tab1]], [[tab2]], [[tab3]]],
			
			"资产处置信息":{
				"content":["1..."]
			},
			
			"垫款信息":{
				"content":["1.2..."]
			}
		},

		"信用卡":{

			"发生过逾期的贷记卡账户明细如下":{  // 去标点(最后的冒号)
				"content":["1.2.3..."],
			},

			"透支超过 60 天的准贷记卡账户明细如下":{
				"content":["4.5..."],
			},

			"从未逾期过的贷记卡及透支未超过 60 天的准贷记卡账户明细如下":{
				"content":["6.7.8.9...."],
			}
		}

		"贷款":{

			"发生过逾期的账户明细如下":{
				"content":["1.2..."],
			},

			"从未逾期过的账户明细如下":{
				"content":["3.4.5.6..."],
			},

		},

		"其他业务":{
			
			"发生过逾期的账户明细如下":{
				"content":["1.2.3.4.5.6.7.8..."]
			}

		},

		"相关还款责任信息":{
			"content":["1.2.3.4..."]
		}
	
	},

	"非信贷交易记录":{

		"content":["..."],

		"后付费记录":{
			"content":[[[tab]],]
		},

	},

	"公共记录":{
		
		"content":["..."],

		"欠税记录":{
			"content":[[[tab]],]
		}

		"民事判决记录":{
			"content":[[[tab]],]
		},

		"强制执行记录"{
			"content":[[[tab]],]
		},

		"行政处罚记录":{
			"content":[[[tab]],]
		},

	},

	"查询记录":{

		"content":["..."],

		"机构查询记录明细"{
			"content":[[[tab]],]
		},

		"本人查询记录明细":{
			"content":[[[tab]],]
		},
	}
}